
*start

[datecard chapter=TrueEndOrange month=2 day=18 weekday=五]
[initscene]
; 第一章 第四幕
;bgm04
[bgm bgm04]
;birds' call 鸟叫声
[se se009 buf=1 fade=100]
;scene 4-001
[image layer=6 storage=BG02_n_o.jpg page=back opacity=255 visible=true zoom=100 left=0 top=0]
[wait time=1000 canskip=false]
[msgon]

【邱诚】 趁日头还早，我打算先行洗漱一番。

【邱诚】『还是先起床收拾一下，再仔细琢磨游戏的主题好了……诶？』

这个想法刚一转好，腰间伸过来的半截纤纤玉臂就阻止了我的动作。

[image layer=6 storage=bg03_am.jpg page=fore visible=true left=0 top=0]

[墨小菊 衬衣 pose3 近 中 立 f114 wait]

【墨小菊】 『诚诚这是要去哪儿呀？』

【邱诚】 『诶，小菊你醒啦。』

[墨小菊 f122]

【墨小菊】 『也不知是谁，明明可爱的女朋友就在旁边，一醒来就嘀咕着“游戏”啊、“主题”啊，』

【墨小菊】 『好像除了工作就没有在想其他事情了呢。你说是吧，诚诚~？』

看来小菊今天的心情相当不错——

[se se051 buf=1 fade=100]

但我还没来得及做出什么言语上的反驳，腰间的手就上了力道。

[墨小菊 消]

我失去了平衡，翻倒在了床上——

与此同时，一具柔软的躯体不等我反抗就压了过来。

浅栗色的发丝轻柔地落在我的脸颊旁，

带着丝丝慵懒、略显迷离的眸子里却闪动着捉弄的火花。

注视了不知道多少年的这副面孔，又一次毫无悬念地夺走了我的目光。

【邱诚】 『是，是谁啊……？』

[墨小菊 衬衣 颜 小 f336]

【墨小菊】 『明明昨晚让姐姐我担心成那样，现在倒学会装傻了！哼，看招~！』

[墨小菊 消]

[msgoff]

[image layer=6 storage=bg03_am_w_r.jpg page=fore visible=true left=0 top=0]

[bgm bgm03]

[msgon]

轻巧地把散乱的发丝别到耳后，怀里的女孩子俯下身子。

下一刻，温热的气息闯入我耳蜗最敏感的部位，由此激发的热浪冲向四肢的各处神经，让我不禁兴奋起来。

【邱诚】 『小菊，我、我认输……！』 

耳朵的痒意倒是次要的。只是……

再这么下去，先前被粉色记忆勾起来的情意，怕是真的要溜出笼子了。

[墨小菊 衬衣 颜 小 f336]

【墨小菊】 『哼~！虚情假意，重来！』

[墨小菊 消]

肌肤之亲成瘾的一号病患显然没理会我从牙缝里挤出的话语。

小菊的“惩罚”虽然感觉上无异于小孩子般的玩闹，

然而对一个刚刚起床的成年男性来说，这样的动作完全就是火上浇油。

不太行，这种情况对我来说太危险了，得赶紧想个办法——

【邱诚】 『小菊，我——』

突然，说到一半的话语被某种异样的触感打断了。

小菊柔软的腰肢僵硬了一下，随后撑起身来，和我稍稍拉开了距离。

我看到，又一抹红晕飞上了她的脸颊。

[墨小菊 衬衣 颜 小 f336]

【墨小菊】『那……那今天就先这么算了！抱一下我就起床啦！』

[墨小菊 消]

【邱诚】 『……是，小菊大人！』

我撑起上半身，和小菊简单的抱了抱。

她虽然显得有些意犹未尽，不过在瞟到了一旁日历上的标记之后，也还是老老实实地抽出身子让我从床上起来。

——还好，这次只是抱抱。

我松了一口气，上次相似的场景在我内心浮现。那次小菊的要求也并不过分，就只是单纯的“亲一下”——[wait time=500]如果真的有这么单纯就好了。

我记忆深刻，那次一直拖到中午，我们都没能起床。

想到这里，我不禁哑然失笑。不过今天还要出门，悠闲度日的计划还是往后顺延一下好了。

[bgm bgm07]

[image layer=6 storage=bg03_n_tu.jpg page=fore visible=true left=0 top=0]

[墨小菊 便服 pose2 近 中 立 f162h1]

【墨小菊】 『诚诚，帮我一下！』

[墨小菊 消] 

【邱诚】 『OK，跟昨天一样就行是吧？』

可爱的女朋友叼着发圈，而我则揽过了那一头如水的秀发。

我不记得是从什么时候开始给她梳头的，不过现在这已经是我们清晨的固定环节了。

[墨小菊 便服 颜 小 f336]

【墨小菊】『嗯，嗯~你的技术又提高了呢，诚诚。』

[墨小菊 消]

虽然这么说稍微有点奇妙，不过我的女朋友现在露出了如同正在被顺毛的猫一般的表情。

【邱诚】 『下次我可要收费了哦。』

[墨小菊 便服 颜 小 f336]

【墨小菊】『那，一次一个吻怎么样~？』

[墨小菊 消]

【邱诚】 『好，好，算你先欠着，别动……哎！』

小菊倏地转过头来，我早已熟练的手顺势松开了发梢，免得不小心扯到她的头发。

领取完梳头的“报酬”，我接过发圈稍作修整，基本就算大功告成。

至于后面的妆容打理，暂时还不在我的业务范围之内。不过对我来说，这样就已经很满足了。

[墨小菊 便服 近 中 立 f1133]

[se se068 buf=1 fade=100]

[image layer=0 storage="bg03_am.jpg" page=fore visible=true left=0 top=0]

【邱诚】 『来，牛奶麦片和煎蛋，溏心的。』

【墨小菊】 『诶嘿嘿，最喜欢诚诚啦！』

【邱诚】 『好，好。我也喜欢你，小菊。』

[墨小菊 f1510t1]

【墨小菊】 『哼，敷衍——』

【邱诚】 『是谁饭来张口还得寸进尺呀？』

【墨小菊】 『别、别小瞧我，我也是会做饭的！』

【邱诚】『……前提是，如果我愿意花两个钟头清理焦炭和水迹的话。』

[墨小菊 f1516]

【墨小菊】 『哼，就你厉害——』

[墨小菊 消]

我们十分默契地不再拌嘴，转而开始解决面前的食物。

晨曦踱进了餐厅，慵懒地倚着格子纹的桌布。

它似乎是兴致上来了，于是开始肆意地为桌旁的女孩涂抹上柔和的光晕。

如此这般的光景，十年前如此，现在也是如此。

——如果十年后也是如此的话，那该有多好啊。

这有些遥远的心愿勾起了我的嘴角，使我沉浸在了自己的遐思中。

[墨小菊 便服 近 中 立 f1510t1]

【墨小菊】 『——诚诚，你怎么光盯着盘子傻笑呀？』

【邱诚】 『嗯？哦，没什么——』

[墨小菊 消]

一阵明快的嗓音将我重新拉回了现实，于是我抬起头来。 

小菊也没有多问，就着面前白色的马克杯浅啜一口。那架势，与品酒的淑女别无二致。

下一秒钟，她的手机顺着桌子无比自然的飞到了我的面前。

一般来说，这是有什么好玩的图片想让我一起看的样子。

[墨小菊 便服 近 中 立 f1133]

【墨小菊】 『快看这个！』

我接过手机滑了两下屏幕。

【邱诚】 『呃，这是啥？疯狂科学家和他的……红发女助手？』

【墨小菊】 『叫什么《停滞的怀表》，今年4月开播的动画。似乎还挺有人气的。』

【邱诚】 『我还以为，在上次给你讲了一个半小时光影和色调的内容之后，你已经放弃给我推荐动画了呢。』 

[墨小菊 f1516]

【墨小菊】『所以我说，你们这些美术生啊……』

[墨小菊 消]

桌子对面的女孩无奈地歪了歪头，走到了我身边。

在一通熟练的操作后，一张画风不尽相同，但依稀可以辨别出是同一人物的图片展现在了我眼前。

【邱诚】『呃，这是刚才动画的其他版本？不过画风不像是同一个作者啊。』

[墨小菊 便服 颜 小 f336]

【墨小菊】 『这是那部动画的原作图片啦，是最近似乎开始流行的那个什么……呃，文字冒险游戏？好像简称是AVG啥的。』

[墨小菊 消]

【邱诚】 『这个……也是某种“游戏”吗？』

文字冒险游戏——似乎是我从来没有听说过的东西，更谈不上接触了。因此对于这种游戏的玩法，我完全没什么头绪。

[墨小菊 便服 颜 小 f336]

【墨小菊】 『嗯，这种游戏的卖点主要是剧情方面，到了关键的地方会给你一些选项，然后不同的选项就会触发不同的后续剧情之类的。』

[墨小菊 消]

【邱诚】 『是我不了解的东西啊。主要是些什么类型的选项呢？』

[墨小菊 便服 颜 小 f336]

【墨小菊】 『比如说，在恋爱类型的AVG里面，选不同胸部大小的女生之类的~』 

[墨小菊 消]

【邱诚】 『咳、咳咳——』

似乎有点被呛到了。真不应该专门挑这种时候喝牛奶的。

[墨小菊 便服 颜 小 f1510t1]

【墨小菊】 『对了诚诚，如果是你的话……会选哪一种女孩子呢~？』

[墨小菊 消]

虽然我不确定什么游戏的结局要靠胸部大小确定，不过现下的显然不是纠结这种小细节的时候。

【邱诚】 『我认为大小什么的都无所谓，只有适合自己的才是最好的！』

[墨小菊 便服 颜 小 f1516]

【墨小菊】 『你、你为什么回答的这么熟练啊？你到底背了多少遍台词啊？我捏——』

[墨小菊 消]

【邱诚】 『痛痛痛痛，快停下、小菊——』

结果到头来，我还是没有逃脱被捏脸的宿命。

【邱诚】 『先抛开胸部的事情不谈——你的意思是，我们的新游戏可以做这种，呃，AVG题材的吗？』

[墨小菊 便服 颜 小 f1310]

【墨小菊】 『暂时还只是一种想法啦。毕竟这个类型的游戏，比起那种高台跳水结果掉进草堆，或是跟小猪组队的什么“RPG”，可是要好做多了。』

[墨小菊 消]

【邱诚】『人家的游戏明明叫《我没有无名指》和《老头滚动条》……』

【邱诚】 『再说了，那些游戏都是大工作团队打造出来的。我们工作室就这么几个人，想要做出来那种级别的大作……很难的啦。』

[墨小菊 便服 颜 小 f1310]

【墨小菊】 『我当然也知道啊……就是举个例子嘛。』

[墨小菊 消]

我身边的女孩子似乎有些不开心，也不知道是因为之前某个奇怪的话题还是想不到游戏开发的点子导致的。

文字冒险游戏……吗。虽然不是很了解，但感觉似乎并不坏。

【邱诚】 『不过，这种AVG的确看上去制作起来要方便一些——演出简单不说，像这边几张人物图片都是能重复利用的。这一点可比某些造兵开矿类的游戏要简单多了呢，你说对吧小菊？』

[墨小菊 便服 颜 小 f186]

【墨小菊】 『哼，就知道你要拐着弯儿反对做RTS，真是的。』

【墨小菊】『不过，我们现在对AVG了解的也不多。就算到时候决定做这种类型的游戏，估计也只会弄出个四不像来。』

【墨小菊】 『要我说，不如先找一些现成的游戏玩玩看？』

【邱诚】 『之后再说吧，你忘了我们今天打算去国际会展中心了吗？』

【邱诚】 『那里今天正好举办一个小型游戏展，没准我们还能碰到这种类型的游戏呢。』

[墨小菊 f122]

【墨小菊】 『嗯，也是。我记得武展路那边有几家游戏光盘店，如果真找不到的话，回来的时候还能顺便去看看。』

[墨小菊 消]

小菊的心情似乎舒畅了不少。

我当然也能理解这种感觉。在工作上遇到瓶颈的时候，找个什么东西转移一下注意力往往是最有效的办法，更不用说是小菊最喜欢的游戏了。

最为重要的是，这也是所谓“取材”的一部分。换言之，我们这么做也算是为了工作，自然也就没什么心理负担之类的东西，因此可以毫无后顾之忧地放开玩耍。

一想到这里，我也禁不住小小地开心了一下。

[墨小菊 便服 近 中 立 f1133]

【墨小菊】 『那我们现在就出发吧！诚诚，你带路！』

【邱诚】 『得嘞！』

[墨小菊 消]

[jump storage="title.ks"]